[ABY_TV_GIL]
subtitle="Gilbert Alexander \\n Trabalhador \\n 9 de outubro de 1967"

[GEN_Pipes_Gas_B_Diffuse_shader]
subtitle="PERIGO Gás de Rapture"

[GEN_Pipes_Gas_Diffuse_shader]
subtitle="Cuidado: perigo biológico"

[liquidnitrogen]
subtitle="Nitrogênio, líquido refrigerado"

